<link rel="stylesheet" href="<?= base_url("assets/css/main.css");?>">
<link rel="stylesheet" href="<?= base_url("assets/css/privacy.css");?>">
<div class="content">
    <div class="container">
        <h2>会員規約・プライバシーポリシー</h2>
        <section class="terms">
            <h3>「ウェブポン」会員規約</h3>
            <h4>第1条 (会員)</h4>
            1. 「会員」とは、当社が定める手続に従い本規約に同意の上、入会の申し込みを行う個人をいいます。<br>
            2. 「会員情報」とは、会員が当社に開示した会員の属性に関する情報および会員の取引に関する履歴等の情報をいいます。<br>
            3. 本規約はすべての会員に適用され、登録手続時および登録後にお守りいただく規約です。

            <h4>第2条 (登録)</h4>
            1. 会員資格<br>
            本規約に同意の上、所定の入会申込みをされたお客様は所定の登録手続完了後に会員としての資格を有します。<br>
            会員登録手続は、会員となるご本人が行ってください。代理による登録は一切認められません。<br>
            なお、過去に会員資格が取り消された方やその他当社が相応しくないと判断した方からの会員申込はお断りする場合があります。<br>
            <br>
            2. 会員情報の入力<br>
            会員登録手続の際には入力上の注意をよく読み、所定の入力フォームに必要事項を正確に入力してください。<br>
            会員情報の登録において特殊記号・旧漢字・ローマ数字などはご使用になれません。<br>
            これらの文字が登録された場合は当社にて変更致します。<br>
            <br>
            3. パスワードの管理<br>
            (1) パスワードは会員本人のみが利用できるものとし、第三者に譲渡・貸与できないものとします。<br>
            (2) パスワードは他人に知られることがないよう定期的に変更する等、会員本人が責任をもって管理してください。<br>
            (3) パスワードを用いて当社に対して行われた意思表示は会員本人の意思表示とみなし、そのために生じる支払等はすべて会員の責任となります。<br>

            <h4>第3条 (変更)</h4>
            1. 会員は氏名、住所など当社に届け出た事項に変更があった場合には速やかに当社に連絡するものとします。<br>
            2. 変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。<br>
            また、変更登録がなされた場合でも変更登録前にすでに手続がなされた取引は変更登録前の情報に基づいて行われるものとします。

            <h4>第4条 (退会) </h4>
            会員が退会を希望する場合には会員本人が退会手続きを行ってください。所定の退会手続の終了後に退会となります。

            <h4>第5条 (会員資格の喪失及び賠償義務)</h4>
            1. 会員が会員資格取得申込の際に虚偽の申告をしたとき、通信販売による代金支払債務を怠ったとき、その他当社が会員として不適当と認める事由があるときは、当社は会員資格を取り消すことができることとします。<br>
            2. 会員が以下の各号に定める行為をしたときは、これにより当社が被った損害を賠償する責任を負います。<br>
            (1) 会員番号、パスワードを不正に利用すること<br>
            (2) 当ホームページにアクセスして情報を改ざんしたり、当ホームページに有害なコンピュータプログラムを送信するなどして当社の営業を妨害すること<br>
            (3) 当社が扱う商品の知的所有権を侵害する行為をすること<br>
            (4) その他、この利用規約に反する行為をすること<br>

            <h4>第6条 (会員情報の取扱い)</h4>
            1. 当社は原則として会員情報を会員の事前の同意なく第三者に対して開示することはありません。<br>
            ただし、次の各号の場合には会員の事前の同意なく、当社は会員情報その他のお客様情報を開示できるものとします。<br>
            (1) 法令に基づき開示を求められた場合<br>
            (2) 当社の権利、利益、名誉等を保護するために必要であると当社が判断した場合<br>
            2. 会員情報につきましては当社の「個人情報保護への取組み」に従い当社が管理します。<br>
            当社は会員情報を会員へのサービス提供、サービス内容の向上、サービスの利用促進、およびサービスの健全かつ円滑な運営の確保を図る目的のために当社おいて利用することができるものとします。<br>
            3. 当社は会員に対してメールマガジンその他の方法による情報提供(広告を含みます)を行うことができるものとします。<br>
            会員が情報提供を希望しない場合は当社所定の方法に従い、その旨を通知して頂ければ情報提供を停止します。<br>
            ただし、本サービス運営に必要な情報提供につきましては会員の希望により停止をすることはできません。

            <h4>第7条 (遵守事項)</h4>
            本サービスの利用は以下の手順での操作を前提にご提供しております。<br>
            <br>
            1. 会員登録<br>
            2. プレイするウェブポンの選択<br>
            3. 回数を選択し購入<br>
            4. ウェブポンのプレイ（「プレイする」ボタンをクリックするといかなる場合も、商品が確定します）<br>
            5. 商品の確定<br>
            6. 商品の配送<br>

            <h4>第8条 (禁止事項)</h4>
            本サービスの利用に際して会員に対し次の各号の行為を行うことを禁止します。<br>
            <br>
            1. 法令または本規約、本サービスご利用上のご注意、本サービスでのお買い物上のご注意その他の本規約等に違反すること<br>
            2. 当社、およびその他の第三者の権利、利益、名誉等を損ねること<br>
            3. 青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと<br>
            4. 他の利用者その他の第三者に迷惑となる行為や不快感を抱かせる行為を行うこと<br>
            5. 虚偽の情報を入力すること<br>
            6. 当社が指定する方法によらず操作すること<br>
            7. 有害なコンピュータプログラム、メール等を送信または書き込むこと<br>
            8. 当社のサーバその他のコンピュータに不正にアクセスすること<br>
            9. パスワードを第三者に貸与・譲渡すること、または第三者と共用すること<br>
            10. その他当社が不適切と判断すること

            <h4>第9条 (サービスの中断・停止等)</h4>
            1. 当社は本サービスの稼動状態を良好に保つために次の各号の一に該当する場合、予告なしに本サービスの提供全てあるいは一部を停止することがあります。<br>
            <br>
            (1) システムの定期保守および緊急保守のために必要な場合<br>
            (2) システムに負荷が集中した場合<br>
            (3) 火災、停電、第三者による妨害行為などによりシステムの運用が困難になった場合<br>
            (4) その他、止むを得ずシステムの停止が必要と当社が判断した場合

            <h4>第10条 (サービスの変更・廃止)</h4>
            当社はその判断によりサービスの全部または一部を事前の通知なく適宜変更・廃止できるものとします。

            <h4>第11条 (免責)</h4>
            1. 通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社のサービスに関して会員に生じた損害について当社は一切責任を負わないものとします。<br>
            2. 当社は当社のウェブページ・サーバ・ドメインなどから送られるメール・コンテンツに、コンピュータ・ウィルスなどの有害なものが含まれていないことを保証いたしません。<br>
            3. 会員が本規約等に違反したことによって生じた損害について当社は一切責任を負いません。

            <h4>第12条 (本規約の改定)</h4>
            当社は本規約を任意に改定できるものとし、また、当社において本規約を補充する規約(以下「補充規約」といいます)を定めることができます。<br>
            本規約の改定または補充は、改定後の本規約または補充規約を当社所定のサイトに掲示したときにその効力を生じるものとします。<br>
            この場合、会員は改定後の規約および補充規約に従うものと致します。

            <h4>第13条 (準拠法、管轄裁判所)</h4>
            本規約に関して紛争が生じた場合、当社本店所在地を管轄する地方裁判所を第一審の専属的合意管轄裁判所とします。
        </section>

        <hr class="gray">

        <section class="privacy">
            <h3>プライバシーポリシー</h3>
            株式会社ZENは、「個人情報保護方針」に基づき、当社が事業の用に供する個人情報を次の通り取扱います。<br>

            <h4>1．個人情報の利用目的</h4>
            当社が事業の用に供する個人情報は、次のいずれかに該当する業務の目的で取得し、利用目的の範囲内で適正に取扱います。<br>
            <br>
            (1) 会員情報は会員管理、ウェブポンサービス提供のために利用致します。<br>
            (2) お問い合わせで取得した個人情報はお問い合わせ対応のために利用致します。

            <h4>2．個人情報の第三者提供</h4>
            当社は業務遂行のため、及び、次の(1)～(4)を除き、第三者に開示又は提供いたしません。<br>
            <br>
            (1) ご本人の同意がある場合<br>
            (2) 法令などで認められた場合<br>
            (3) 人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
            (4) 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき

            <h4>3．委託先等の管理</h4>
            当社は第1項で示した利用目的の達成のために、お預かりした個人情報を当社と契約を締結した委託会社に預けることがあります。<br>
            委託会社に対しては、適切な取扱いおよび保護を行わせ、第三者への開示・提供、および第１項の目的以外に利用することを禁止します。

            <h4>4．個人情報の管理</h4>
            (1) お預かりした個人情報に関しては、社内における徹底した情報管理（アクセス権の限定、社内教育・啓蒙活動など）のもと、社員一同、厳重な情報管理・運営に努めてお取扱いしています。<br>
            (2) インターネットでのセキュリティに関しては、業界標準であるSSL（セキュア・ソケット・レイアー）を使用し、インターネット上で送信されるデータを暗号化することにより傍受を防止しています。

            <h4>5．関係法令の遵守</h4>
            当社は、お客様の個人情報に関して適用される法例及びその他の規範を遵守いたします。

            <h4>6．個人情報のお問い合わせ、開示等手続きについて</h4>
            当社は業務遂行のため、及び、次の(1)～(4)を除き、第三者に開示又は提供いたしません。<br>
            <br>
            (1) ご本人またはその代理人が、個人情報に関して、利用目的の通知、開示、内容の訂正・追加又は削除、利用の停止、消去及び第三者への提供の停止（以下、「開示等」という。）を要求される場合には誠実に対応いたします。<br>
            (2) お問い合わせに際し、ご本人またはその代理人であるかを確認する場合があります。<br>
            (3) ご本人または、その代理人としてのご本人確認が取れない場合は、お問い合わせ、開示等のご要望に応じられない場合があります。<br>
            (4) ご本人またはその代理人からの個人情報の開示請求、当社からの個人情報の開示回答は合理的期間内に回答させていただきます。

            <h4>【個人情報の利用目的の開示等の手続きの方法】</h4>
            (1) 下記の相談窓口までメール又は、お電話でご連絡ください。<br>
            (2) 当社指定の「個人情報開示等申請書」を送付させていただきますので、必要事項をご記入ください。<br>
            (3) 当社所有の個人情報をもとに、本人確認させていただきます。<br>
            (4) 代理人からのお問い合せの場合、委任状や印鑑証明をもって代理人であることを確認させていただきます。<br>
            「個人情報開示等申請書」に同封してください。<br>
            (5) お問い合せは、「個人情報開示等申請書」により郵送で承っております。<br>
            (6) 「個人情報開示等申請書」によりいただいた個人情報は、お問い合せいただいたお客様との連絡及び本人確認に使用いたします。<br>
            それ以外の目的では使用いたしません。いただいた書類は、開示等のお求めに対するご回答が終了した後、2年間保存し、その後破棄させていただきます。

            <h4>【「開示の求め」もしくは、「利用目的の通知の求め」に対する送料の負担と徴収方法】</h4>
            「開示の求め」もしくは、「利用目的の通知の求め」を行う場合は、1回の申請ごとに、800円の送料をご負担いただきます。<br>
            800円分の郵便切手を申請書類にご同封下さい。

            <h4>7．個人情報の苦情・相談窓口</h4>
            個人情報の開示等、及び苦情・相談の窓口を次に示します。<br>
            <br>
            ① お問い合わせ先：株式会社ZEN　個人情報問合せ窓口担当<br>
            ② お電話の場合：03-6421-7997<br>
            <br>
            株式会社ZEN<br>
            個人情報保護管理者　樽川　渉<br>
            <br>
            株式会社ZENの<a href="http://zenco.co.jp/privacy/" target="_blank" class="link_orange">個人情報保護方針はこちら</a>をご参照下さい。
        </section>
    </div>
</div>
